[{"numero":41,"banca":"Cesgranrio","nivel":"superior","cargo":"Engenharia","concurso":"Eletronuclear","ano":2022,"assunto":"","enunciado":" Toda a documentação referente à Comissão Interna de Prevenção de Acidentes (CIPA) deve ser mantida nos estabelecimentos, à disposição da inspeção do trabalho, pelo prazo mínimo de quantos anos? ","alternativas":[" 5 "," 7 "," 10 "," 12 "," 15 "],"resposta":""},{"numero":42,"banca":"Cesgranrio","nivel":"superior","cargo":"Engenharia","concurso":"Eletronuclear","ano":2022,"assunto":"","enunciado":" No ambiente de trabalho, podem ocorrer situações de pe- rigo ou de risco. Existem muitas definições para explicar uma ou outra palavra. Em relação aos conceitos de segurança e saúde ocupa- cional estabelecidos, pode-se matematicamente caracte- rizar RISCO através da seguinte expressão: ","alternativas":[" frequência x severidade "," perigo x frequência "," salvaguardas / perigo "," severidade / perigo "," frequência x salvaguardas "],"resposta":""},{"numero":43,"banca":"Cesgranrio","nivel":"superior","cargo":"Engenharia","concurso":"Eletronuclear","ano":2022,"assunto":"","enunciado":" Com o objetivo de avaliar o nível de ruído de um posto de trabalho, o engenheiro de segurança do trabalho de uma usina nuclear realizou quatro medições ambientais duran- te toda a jornada laborial de um empregado. Os níveis de ruído, com seus respectivos tempos de exposição a cada um deles, encontram-se na Tabela abaixo: Número de Avalia- ções Ambientais Nível de ruído encontrado em dB(A) Tempo de exposição ao nível de ruído 1 90 120 minutos 2 85 240 minutos 3 95 60 minutos 4 100 60 minutos Após análise da Tabela, conclui-se que a dose de ruído encontrada foi de ","alternativas":[" 1,00 (100%) "," 1,50 (150%) "," 2,00 (200%) "," 2,50 (250%) "," 3,00 (300%) "],"resposta":""},{"numero":44,"banca":"Cesgranrio","nivel":"superior","cargo":"Engenharia","concurso":"Eletronuclear","ano":2022,"assunto":"","enunciado":" Segundo a NR 15, das atividades e operações conside- radas insalubres, a única que apresenta insalubridade de grau máximo é a(o) ","alternativas":[" vibração "," radiação não ionizante "," calor "," ruído "," lixo urbano (coleta e industrialização) "],"resposta":""},{"numero":45,"banca":"Cesgranrio","nivel":"superior","cargo":"Engenharia","concurso":"Eletronuclear","ano":2022,"assunto":"","enunciado":" De acordo com os dispositivos legais sobre segurança e saúde ocupacional, estabelecidos na NR 17 (Ergonomia), ","alternativas":[" a umidade relativa do ar não deve ser inferior a 40%, nos locais de trabalho onde são executadas ativida- des que exijam solicitação intelectual e atenção cons- tante. "," o peso máximo que o homem pode carregar, no transporte manual de cargas, é de 70 kg, e a mulher, de 50 kg. "," os aspectos cognitivos que possam comprometer a segurança e a saúde do trabalhador devem ser leva- dos em consideração pela organização do trabalho. "," o empregador pode promover sistema de avaliação dos trabalhadores envolvidos nas atividades de digi- tação, baseado no número de toques sobre o teclado, desde que autorizado pelo MTE. "," os assentos utilizados nos postos de trabalho devem ter a borda frontal quadrada. "],"resposta":""},{"numero":46,"banca":"Cesgranrio","nivel":"superior","cargo":"Engenharia","concurso":"Eletronuclear","ano":2022,"assunto":"","enunciado":" O engenheiro de segurança do trabalho de uma usina nu- clear realizou uma amostragem de poeira respirável de sí- lica (utilizando ciclone), tendo obtido os seguintes dados: - Vazão média da bomba: 1,7 l/min. - Massa inicial = 3,00 mg. - Massa final = 5,00 mg. - Tempo total da medição: 240 minutos. - % SiO2 na amostra: 2 %. - Dados fornecidos: C = M/V e V = Q x T/ 1.000. Com os dados fornecidos, conclui-se que a(o) ","alternativas":[" atividade é de risco grave e iminente. "," atividade é insalubre. "," atividade é salubre. "," concentração é de 6,00 mg/m3. "," limite de tolerância é de 3,00 mg/m3. "],"resposta":""},{"numero":47,"banca":"Cesgranrio","nivel":"superior","cargo":"Engenharia","concurso":"Eletronuclear","ano":2022,"assunto":"","enunciado":" A cor azul estabelecida no Mapa de Risco serve para identificar os agentes de riscos ","alternativas":[" físicos "," químicos "," biológicos "," ergonômicos "," de acidentes "],"resposta":""},{"numero":48,"banca":"Cesgranrio","nivel":"superior","cargo":"Engenharia","concurso":"Eletronuclear","ano":2022,"assunto":"","enunciado":" Em uma usina nuclear, no período de 1 ano, ocorreram 15 acidentes de trabalho. Sabendo-se que a usina trabalhou 5 milhões de horas- -homem de exposição ao risco, que 4 desses acidentes tiveram 400 dias perdidos por incapacidade temporária total e que um outro acidente teve 200 dias a debitar por incapacidade permanente parcial, conclui-se que, nessa usina, a taxa de gravidade dos acidentes no período foi de ","alternativas":[" 100 "," 120 "," 150 "," 200 "," 250 "],"resposta":""}]